[
    {
        "title":"Why AIS 140 GPS devices (RTO certified) are mandatory?",
        "body":"With Trackon GPS app, you can put your mind at ease knowing that no matter where you or your vehicle is, you will always be able to find it. You can also easily manage our powerful tracking functions.",
        "url":"https://i.ibb.co.com/KVB19DB/Rectangle-44.png",
        "title2":"Components of AIS 140 GPS devices compatible systems:",
        "title3":"1. Hardware:",
        "body2":"Since the entire list of requirements for an AIS 140 is a very vast and comprehensive set of instructions, we can divide the specifications into 5 categories namely,",
        "url2":"https://i.ibb.co.com/KVB19DB/Rectangle-44.png",
        "body3":"First of all, a MODEM to effectively connect to the system is necessary. Without a MODEM no information can be transmitted to and from the vehicle.Access to GPS satellite services such as GNSS or IRNSS/NAVIC with a minimum accuracy of either 2.5 meters or 6 meters depending on the capability of the device.Battery backup of at least 4 hours(standard) to support normal operations of the vehicle.Emergency Buttons must be included in the vehicle which sends information such as location details to a specified IP Address or in case there is no GPRS connectivity send an SMS.an embedded SIM is also a suggestion in this protocol.Device must be resistant to dust, temperature, vibration, water splash (with minimum IP 65rating) and tamper-proof.",
        "list":"1. Hardware2. Software3. Server4. Testing5. Control unit",
        "url3":"https://i.ibb.co.com/b137fwC/Group-216.png",
        "title4":"The salient features of Onelap’s GPS Tracker are:",
         "body4":"1. Firstly, Real-time tracking of your vehicle via an application on your mobile phone.2. Vehicle performance statistics.3. Data History.4.Remte Engine Immobilization at your fingertips accessible from anywhere.5. Define Geofences or Safe zones on the map.6. Finally, much more affordable than other GPS tracking solutions in the market.",
        "title5":"Comments",
        "url4":"https://i.ibb.co.com/HV7bDwb/Icon-feather-message-circle.png",
        "url5":"https://i.ibb.co.com/QMxh7Np/Ellipse-580.png",
        "title6":"Fleet Vehicle Tracking",
        "body5":"Pellentesque feugiat sem nec lacus ultricies gravida. Sed metus risus, fringilla ut velit quis, vulputate elementum nisi. Proin rhoncus quis lectus sed sollicitudin. Pellentesque et sollicitudin velit."
       
   
        }
]